[
    {
        "#": 1,
        "terme_fr": "Eau d’irrigation",
        "terme_en": "Irrigation water",
        "terme_gh": "Shyə nə́ fi’ ywə",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Agricole",
        "sous_dom_en": "Agriculture",
        "sous_dom_gh": "Nə́ tsu’ ca’á",
        "def_fr": "Eau apportée aux sols ou aux supports de culture des plantes dans le but d'accroître leur humidité et de fournir l'eau nécessaire à la croissance normale des plantes",
        "def_en": "Water applied to soils or plant growing media to increase their moisture content and provide water for normal plant growth",
        "def_gh": "Shyə yə pú nə́ fi’ tsu’ kə mthə́ tsə̂ dəm nɛ, bə́ cəŋ gaə́ ca’á mimnyə tə́ mthə́ tsə̂ kwyə lə",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "L’eau est ainsi doublement source de vie : amenée par des aqueducs dans la Rome antique, elle sert à la fois d’eau potable, d’eau de lavage, d’eau d’irrigation et d’énergie, puisqu’elle permet de broyer le grain et de fabriquer le pain distribué au peuple dans des installations sous contrôle de l’administration romaine…",
        "phr_en": "Water is thus doubly source of life: brought by aqueducts to ancient Rome, it serves both drinking water, washing water, irrigation water and energy, since it makes it possible ",
        "phr_gh": "Pɔ'lə shyə bə ywə yə á ha zhwényə áa: Pu lə́ bə gu' la' bə də mjǐmji mkəŋu' tu' shyə cya Roma, monəŋ pə nwə ba nwə, nə́ s:ok na:é pu á potsə, nə fi' ywə, nə nyaptə mɔk, nə́ kə́ lə á ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 2,
        "terme_fr": "Eau douce",
        "terme_en": "Freshwater",
        "terme_gh": "Bwa shyə",
        "cat_fr": "Groupe nominal, feminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Agricole ",
        "sous_dom_en": "Agriculture",
        "sous_dom_gh": "Nə́ tsu’ ca’á",
        "def_fr": "Eau ayant une faible teneur en minéraux dissous",
        "def_en": "Water with low dissolved mineral content.",
        "def_gh": "Ywə tɔm shyə bwa gwɛ lə yɛ’ bə cʉm ó",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "Mais ce sont par ailleurs les deux premières retenues artificielles d’eau douce de France, ces deux lacs de barrage alimentant en eau potable trois millions d’habitants, dont ceux des agglomérations de Marseille, d’Aix-en-Provence et de Toulon",
        "phr_en": "But they are also the first two artificial freshwater reservoirs of France, these two dam lakes supply drinking water to three million inhabitants, including those of the conurbations of Marseille, Aix-en-Provence and Toulon.",
        "phr_gh": "Tə́ da'gaə́ á bə́ mdəŋdzə mthə́ bwa shyə təŋtəŋ maə́bʉə́ə guŋ Fransi, mkam shyə bɔɔ myə á bə́ pu cə lə́ bə́ thə́ shyə dɔɔlɔ bi sha' shu' maə́tá'a, pɔmnəŋ, kwa' pə cwə mtisuŋ Marseille, Aix-en-Provence biŋ gə Toulon.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 3,
        "terme_fr": "Eau souterraine",
        "terme_en": "Groundwater",
        "terme_gh": "Shyə tɔm",
        "cat_fr": "Groupe nominal, féminin, singulier ",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Eau de source",
        "sous_dom_en": "Spring water",
        "sous_dom_gh": "Shyə təm si",
        "def_fr": "Ensemble des réserves d’eau qui se trouvent dans le sous-sol",
        "def_en": "All  water reserves in the ground",
        "def_gh": "Guŋ shyə yə á bəm vu’ cǎ’ lə",
        "source_fr": "https://www.eaufrance.fr",
        "phr_fr": "Mais des éléments relativement courants dans les eaux souterraines peuvent poser des problèmes sanitaires",
        "phr_en": "But some elements that are relatively common in groundwater can cause health problems.",
        "phr_gh": "Tə da'gaə mbinyə myə á dəgu' bə cʉm shyə tɔm á fíŋ nə ma' gho nə pomnəŋ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 4,
        "terme_fr": "Bassin versant",
        "terme_en": "Catchment area",
        "terme_gh": "Lɔ̌m shyə mbhə̌ mkuŋ",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Ecosystème ",
        "sous_dom_en": "Ecosystem ",
        "sous_dom_gh": "To sho’",
        "def_fr": "Espace géographique dans lequel toutes les eaux de pluie ou de ruissellement s’écoulent dans la même direction et se rejoignent pour former un cours d’eau ou un lac.",
        "def_en": "A geographical area in which all rainwater or runoff flows in the same direction and joins together to form a river or lake.",
        "def_gh": "Tyə̌ tsu’ yə bəŋ du shyə fi’ gaə́ zhwǐ kəm nə́ tamtə dɔ̌pnyə tʉˆmthə́ shyə kə́ mkam shyə á lə.",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "Lorsqu’elles s’abattent sur un bassin versant, ces pluies intenses peuvent aussi occasionner des crues en aval",
        "phr_en": "Intense rainfall in a catchment area can also lead to floods downstream",
        "phr_gh": "Mbəŋ mwé cwətə dǔ də̂m lɔ̌m shyə mbhə̌ mkuŋ, bə a bo'gwyə mə shyə lɔ̌pnyə sho' ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 5,
        "terme_fr": "Eau usée",
        "terme_en": "Eau usée",
        "terme_gh": "Eau usée",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau",
        "dom_en": "Water",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Environnement ",
        "sous_dom_en": "Environment",
        "sous_dom_gh": "Səə dzʉ̌",
        "def_fr": " Eaux ayant été utilisées par l'homme",
        "def_en": "Water that has been used by humans.",
        "def_gh": "Shyə yə mónəŋ msuŋ də nə́ so’ pǒtsə tsyə áa  ",
        "source_fr": "https://www.eaufrance.fr",
        "phr_fr": "À un rythme donné, les eaux usées brutes y sont répandues et l’action des rayons ultraviolets (UV) du soleil en élimine les pathogènes.",
        "phr_en": "At a given rate, the raw wastewater is poured in and the action of the sun's ultraviolet (UV) rays eliminate the pathogens.",
        "phr_gh": "Mshyə mviŋ kwɔ', tə́ kəm nə mu' dzə sa'a pé, mcwiŋ nǎm (rayons ultraviolets)(UV) tyə nəŋ zhɛnyə mwaə̌ kɔm",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 6,
        "terme_fr": "Crue fluviale",
        "terme_en": "River flood ",
        "terme_gh": "Mlɔ̌pnyə shyə",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Environnement ",
        "sous_dom_en": "Environment ",
        "sous_dom_gh": "Səə dzʉ̌",
        "def_fr": " Montée plus ou moins brutale du niveau d'un cours d'eau, liée à une croissance du débit jusqu'à un niveau maximum",
        "def_en": "A more or less sudden rise in the level of a watercourse, linked to an increase in flow to a maximum level",
        "def_gh": "Nə́ pa’ shyə kwɔ’ mwɔmlɔ’ɔ du bǐ ŋu’tə shyə nə́ kwi’ tə́ á lɔpnyə áa",
        "source_fr": "https://www.eaufrance.fr",
        "phr_fr": "Ainsi entre 1950 et 2019, les crues fluviales sur le continent africain ont affecté 82 millionss de personnes et environ 27 000 décès ont été recensés selon la base de données internationale sur les catastrophes naturelles",
        "phr_en": "Between 1950 and 2019, river floods on the African continent affected 82 million people and about 27,000 deaths were recorded according to the International Disaster Database on natural disasters.",
        "phr_gh": "Po'lə́ tə fə 1950 kəm 2019, mlɔ̌pnyə mshyə guŋ Afrika ma'nyə monəŋ shu' 82 bíŋ zhwə̂ kwé á 27 000 monəŋ, nə yə nə́ yɔ yuɛ' mcuŋ nə mlɔ̌pnyə mshyə pu á mbəlɛ cʉm vəŋ mguŋ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 7,
        "terme_fr": "Gestion de l’eau",
        "terme_en": "Water management",
        "terme_gh": "Nə́ tyɛ’ shyə",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Gestion de l’eau",
        "sous_dom_en": "Water management",
        "sous_dom_gh": "Nə́ tyɛ’ shyə",
        "def_fr": " Étude, planification et surveillance des ressources en eau, et application de techniques de développement et de contrôle quantitatives et qualitatives en vue d’utiliser de façon polyvalente et à long terme les diverses formes de ressources hydriques. ",
        "def_en": "study, planning and monitoring of water resources, and application of quantitative and qualitative development and control techniques for the versatile and long-term use of the various forms of water resources. ",
        "def_gh": " Nə́ lǎnyə, ka’mnwə biŋ bɔ̌mptə tsə shyə, nəŋ cwa mfu nə̌ kwitə tiŋ pu á dəŋ é tə́ á gə gaə́ pu lá’ kə tsu pé nə́ tsə shyə bɔ’ɔ.",
        "source_fr": "http://www.abhoer.ma ",
        "phr_fr": "La gestion de l’eau est donc, on le voit, indissociable du métier de producteur d’électricité",
        "phr_en": "Water management is therefore, as we can see, inseparable from the business of electricity producer.",
        "phr_gh": "Pɔ'lə pú wə́ cəŋtə jɔ gaə́ nə́ tyɛ’ shyə bə́ á co' nə́ nə  nyaptə mɔk latré tɛ'.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 8,
        "terme_fr": "Aquifère ",
        "terme_en": "Aquifer ",
        "terme_gh": "pfop sho’ kəŋ shyə",
        "cat_fr": "Nom, féminin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi, ",
        "dom_fr": "Eau ",
        "dom_en": "Water",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Environnement ",
        "sous_dom_en": "Environment ",
        "sous_dom_gh": "Səə dzʉ̌",
        "def_fr": " Formation géologique qui peut fournir de l’eau, composée de roches perméables contenant de l’eau en quantité significative.",
        "def_en": "A geological formation that can supply water, consisting of permeable rocks containing significant amounts of water.",
        "def_gh": "Pfɔp tsu’sho’ yə pú fiŋ nə́ té shyə nə́ áa, bə á nəŋ jɔm sǎŋsaŋ myə é shyə cyə mnə tə́ tam si lə.",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "Ainsi les aquifères côtiers du Maghreb ont naturellement une forte charge saline en raison de la présence d’évaporites dans les formations géologiques superficielles",
        "phr_en": "Thus, the coastal aquifers of the Maghreb naturally have a high saline load due to the presence of evaporites in the surface geological formations",
        "phr_gh": "Po'lə mpfop sho’ kəŋ shyə guŋ mkəssa (Maghreb) bə á tchap mgwɛ du nə gwɛ nə yɔm biŋ gwə potsə myə á té zhwyə á dəm mpfop ca'  giŋnyə shyə",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 9,
        "terme_fr": "Débit",
        "terme_en": "Flow ",
        "terme_gh": "Nu’tə shyə",
        "cat_fr": " Nom, masculin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Environnement ",
        "sous_dom_en": "Environment ",
        "sous_dom_gh": "Səə dzʉ̌",
        "def_fr": "Volume d’eau écoulé par unité de temps",
        "def_en": "Volume of water flowed per unit time",
        "def_gh": "Dəŋ shyə yə á cwɔnyə sǐshyə nə́ ta’ mə̂nik lə́",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "La loi française sur l’eau de 2006, en particulier, impose de relever le débit dit réservé devant être maintenu dans le cours naturel des rivières exploitées",
        "phr_en": " in particular, the French Water Act of 2006 requires the so-called reserved flow to be maintained in the natural course of the rivers being exploited",
        "phr_gh": "Myə mco' France nə́ shyə yə pú lə tʉ gu'dzʉ̌ 2006 áa, cwi gaə́ pu lə ŋu’tə shyə yə á bə wə shəŋ gaə́ pu ghə cʉm shyə yə pu kwâtə mfa' cʉm o' lə ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 10,
        "terme_fr": "Précipitation",
        "terme_en": "Precipitation ",
        "terme_gh": "bə̀ŋ",
        "cat_fr": "Nom, féminin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Formation de l’eau",
        "sous_dom_en": "Water formation",
        "sous_dom_gh": "Cǐ shyə",
        "def_fr": " designe toutes les formes de l’eau à l’état liquide ou solide provenant de l’atmosphère",
        "def_en": "refers to all forms of water in a liquid or solid state from the atmosphere",
        "def_gh": "Á bə shyə yə á fi’ fəə mkɛbəŋ lə́,tɔm shyə kə mwé lə",
        "source_fr": "https://fr.m.wikipedia.org ",
        "phr_fr": " designe toutes les formes de l’eau à l’état liquide ou solide provenant de l’atmosphère",
        "phr_en": "refers to all forms of water in a liquid or solid state from the atmosphere",
        "phr_gh": "Á bə shyə yə á fi’ fəə mkɛbəŋ lə́,tɔm shyə kə mwé lə",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 11,
        "terme_fr": "Ecosystème ",
        "terme_en": "Ecosystem ",
        "terme_gh": "Cə pé",
        "cat_fr": "Nom, masculin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi",
        "dom_fr": "Environnement",
        "dom_en": "Environment ",
        "dom_gh": "Səə dzʉ̌",
        "sous_dom_fr": "Milieu naturel",
        "sous_dom_en": "Natural environment",
        "sous_dom_gh": "Pé, Dzʉ̌",
        "def_fr": " Ensemble des phénomènes biologiques contribuant à l'évolution d'un milieu naturel.",
        "def_en": "All the biological phenomena that contribute to the evolution of a natural environment",
        "def_gh": "Tamtə pǒtsə tsyə á gə gaə́ ta’ cyə tsu’cʉm səə dzʉ̌ ghɔ dzə lə.",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "L’eau fait partie intégrante de l'écosystème et constitue une ressource naturelle ainsi qu’un bien social et économique.",
        "phr_en": "water is an integral part of the ecosystem and constitutes a natural resource as well as a social and economic good",
        "phr_gh": "[…] shyə bə ywə lwɔ' nə́  cə̂ pé nəŋ bə msyǎ si cǎ' biŋ bə ywə guŋ, ba twɔ gwyə.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 12,
        "terme_fr": "Nappe phréatique",
        "terme_en": "Water table",
        "terme_gh": "mŋɛ mhwəp shyə",
        "cat_fr": "Groupe nominale, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Eau de source",
        "sous_dom_en": "Spring water",
        "sous_dom_gh": "Shyə tɔm",
        "def_fr": "grande réserve d’eau souterraine présente à faible profondeur dans le sous-sol",
        "def_en": "large reserves of groundwater present at shallow depths in the subsoil",
        "def_gh": "Məə mhwəp shyə gywə nə́ mu’ zhəŋ si cʉm cǎ’",
        "source_fr": "https://www.futura-science.com ",
        "phr_fr": "les sels minéraux contenus dans les sols se solubilisent et sont acheminés jusqu’aux nappes phréatiques.",
        "phr_en": "the mineral salts contained in the soil become soluble and are transported to solubilise and are transported to the water tables",
        "phr_gh": "[…]bwa gwɛ̌ myə á bə cʉm ca' á tʉnyə nəŋ twɔk gaə zhwi tə kəm nə mŋɛ mhwəp shyə.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 13,
        "terme_fr": "Epuration ",
        "terme_en": "Purification ",
        "terme_gh": "Nə́ tyǎ shyə",
        "cat_fr": "Nom, féminin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Transformation de l’eau",
        "sous_dom_en": "Water transformation",
        "sous_dom_gh": "Nə́ lɔ̌nyə shyə",
        "def_fr": "Processus destiné à réduire ou à supprimer les éléments polluants contenus dans l'eau",
        "def_en": "Process to reduce or remove pollutants from water",
        "def_gh": "Á bə nə́ lə cî nə tyǎ shyə tə á lɔ gaə́ tsyə̂",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "Ce dispositif d’épuration est en effet simplement constitué d’un massif de graviers drainé et isolé du sol sur lequel des végétaux sont plantés.",
        "phr_en": "This purification system is simply made up of a gravel pack that is drained and isolated from the ground, on which plants are planted.",
        "phr_gh": "Yəŋgaə cǎkəlé nə́ tyǎ shyə ju' pə da' mə pfɔp yi vɛ bə́ pu laktə nəŋ cu'tə dəm ca' yə pu bǎ mthə́ bɔɔ dəm o lə.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 14,
        "terme_fr": "Réseau d’assainissement",
        "terme_en": "Sewage system",
        "terme_gh": "Mjyə nə́ dɔ̌nyə shyə",
        "cat_fr": "Groupe nominal, masculin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Assainissement ",
        "sous_dom_en": "Sewage ",
        "sous_dom_gh": "Nə́ lɔ̌nyə shyə",
        "def_fr": "Système permettant d’évacuer les eaux usées et pluviales afin de préserver les sols, l’environnement et les ressources en eau",
        "def_en": "system for the evacuation of wastewater and rainwater in order to preserve the soil, the environment and the water resources",
        "def_gh": "Mjyə myə á kwitə nə́ bimnyə shyə mviŋ pu á shyə bəŋ tə á lə ma’ lwɔk nə́ cǎ’, səə dzʉ̌ biŋ gə tsə shyə lə",
        "source_fr": "https://www.angelotti.fr ",
        "phr_fr": "La solution technique des filtres plantés est déjà opérationnelle dans les centres urbains où les réseaux d’assainissement, et les moyens, sont limités",
        "phr_en": "The technical solution of planted filters is already operational in urban centres where the sewage systems, and the means of to do so, are limited.",
        "phr_gh": "Thə́ və nə́ də mŋɛ mthə́ tsə tyǎ biŋ dɔ̌nyə  shyə bə á e da' də pé cʉm vəŋ mtisuŋ tsu' yə é mjyə nə dɔ̌nyə shyə pu á pyəshə mfu tə gyɛ' bə si á pə",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 15,
        "terme_fr": "Eau potable",
        "terme_en": "Drinking water",
        "terme_gh": "Shyə dɔ̌lɔ",
        "cat_fr": "Groupe nominale, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Eau dure",
        "sous_dom_en": "Hard water",
        "sous_dom_gh": "Ywə tɔm shyə",
        "def_fr": " eau que l’on peut boire ou utiliser à des fins domestiques et industrielles sans risque pour la santé",
        "def_en": "water that can be drunk or used for domestic and industrial purposes without risk to health",
        "def_gh": "Shyə yə bə́ pu nwə̌ kə́ nə́ kwǎtə shə mfa’ dyə  biŋ gə mtsu’ və pə́ tə́ pwɔk nə́ kwa gho lə",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "Selon les dernières estimations des Nations unies, 2 milliards de personnes n’avaient toujours pas accès à l’eau potable à leur domicile en 2020.",
        "phr_en": "According to the latest UN estimates, 2 billion people still did not have access to safe drinking water in their homes in 2020.",
        "phr_gh": "Mzhyɔzhʉm mɔktə Tǎmtə Mguŋ gwyə (Nations unies) laktə gaə́, kwya ́monəŋ shu' shu' 2 lə bə wáp ka ghə shyə dɔ̌lɔ dyə pú cʉm gu' 2020 ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 16,
        "terme_fr": "Ruissellement",
        "terme_en": "Runoff",
        "terme_gh": "Shyə nə́ pimnyə",
        "cat_fr": "Nom, masculin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi,",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Environnement ",
        "sous_dom_en": "Environment ",
        "sous_dom_gh": "Səə dzʉ̌",
        "def_fr": " Ecoulement superficiel des eaux, sur les surfaces imperméables",
        "def_en": "Surface water run-off on impermeable surfaces",
        "def_gh": "Nə́ pa’ shyə bimnyə dəm tsu’ yə á lɛtə áa dzəŋ kəm kwəp lə",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "Mais, comme dans le cas des inondations par ruissellement, le changement d’occupation des sols exacerbe le risque de crues.",
        "phr_en": "But, as in the case of runoff flooding, land use change exacerbates the risk of flooding",
        "phr_gh": "Tə́ da' gaə́ pa' bəŋ ya' kəŋ shyə pimnyə dzəŋ tə́ dɔ̌pnyə lə, nə́ kwipnyə tsu’ cwə  kam nə́ təm mlɔ̌pnyə mshyə áa cyə",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 17,
        "terme_fr": "Aqueduc ",
        "terme_en": "Aqueduct",
        "terme_gh": "Mjyə nə́ dwɔ’biŋ cya shə",
        "cat_fr": "Nom, masculin, pluriel",
        "cat_en": "Noun, singular",
        "cat_gh": "tsǒ,  və̀ŋ",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Environnement ",
        "sous_dom_en": "Environment ",
        "sous_dom_gh": "Səə dzʉ̌",
        "def_fr": " canal destiné à capter et à conduire l’eau d’un lieu à un autre.",
        "def_en": "a canal designed to collect and conduct water from one place to another.",
        "def_gh": "Mjyə nə́ dwɔ’ shyə biŋ té nə́ ta’ cyə tsu’cya nə́ yəmu’ cyə.",
        "source_fr": "https://rs.umc.edu.dz",
        "phr_fr": "L’eau est ainsi doublement source de vie : amenée par des aqueducs dans la Rome antique, elle sert à la fois d’eau potable, d’eau de lavage, d’eau d’irrigation et d’énergie",
        "phr_en": "Water is thus doubly source of life: brought by aqueducts to ancient Rome, it serves both drinking water, washing water, irrigation water and energy",
        "phr_gh": "Pɔ'lə shyə bə ywə yə á ha zhwényə áa: Pu lə́ bə gu' la' bə́ də mjyə nə́ dwɔ’biŋ cya shyə, tu' shyə cya Roma, monəŋ pə nwə ba nwə, nə́ sɔk naə́ pu á pǒtsə, nə fi' ywə, nə nyaptə mɔk[…] ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 18,
        "terme_fr": "Barrage ",
        "terme_en": "Dam",
        "terme_gh": "Cə̌ shyə",
        "cat_fr": "Nom, masculin, singulier",
        "cat_en": "Noun, singualr",
        "cat_gh": " tsǒ, ŋkwi,",
        "dom_fr": "Eau ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Barrage d’eau",
        "sous_dom_en": " Water dam",
        "sous_dom_gh": "Cə̌ shyə ",
        "def_fr": " ouvrage de terre, de roc, de béton visant à retenir l’eau en créant un étang, un lac ou un réservoir.",
        "def_en": "A structure of earth, rock or concrete designed to retain water by creating a pond, lake or reservoir.",
        "def_gh": "Məə kɛ gywə bə́ pu də  cǎ, kə́ səmik bə̌m də̂m shyə, nə́ cə mu’ həŋ shyə tə́ á ji kam shyə kə tɛ shyə lə.",
        "source_fr": "http://www.abhoer.ma",
        "phr_fr": "Le gouvernement a lancé une centrale thermique à gaz naturel à Kribi, un barrage de retenue d’eau à Lom Pangar",
        "phr_en": "The government has launched a natural gas thermal power plant in Kribi, a water dam in Lom Pangar",
        "phr_gh": "Á bə Gɔ̌pna' kwâtə mfa' ə́ kwə ta' cwəp mləm bwâ zwa Kribi, ta' cə̌ shyə Lom Pangar,",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 19,
        "terme_fr": "Hydraulique",
        "terme_en": "Hydraulic",
        "terme_gh": "Mɔk təm shyə",
        "cat_fr": "Nom, féminin, singulier ",
        "cat_en": "Noun, singular",
        "cat_gh": "tsǒ, ŋkwi",
        "dom_fr": "Eau  ",
        "dom_en": "Water ",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Hydraulique",
        "sous_dom_en": "Hydraulic",
        "sous_dom_gh": "mɔk təm",
        "def_fr": "Désigne la branche de la physique qui étudie les liquides",
        "def_en": "Refers to the branch of physics that studies liquids",
        "def_gh": "Á bə́ hə́ŋ fisik yə á diŋtə vəŋ tsə tɔm shyə lə",
        "source_fr": "https://www.techno-science.net ",
        "phr_fr": "L’hydraulique constitue aujourd’hui la seule technique économiquement rentable permettant de stocker de l’électricité en quantités importantes et à différents horizons temporels au travers du stockage d’eau dans des retenues.",
        "phr_en": "Hydropower is now the only economically viable technique for storing electricity in large quantities and at different time horizons through the storage of water in of deductions",
        "phr_gh": "Mɔk təm shyə bə tyɔ' bə kwi və yə á doŋyə to pʉə lə bə́ kwitə nə́ cáp mɔk latré mdəŋ ywə́ biŋ gə nə́ vəŋ mkap cyə m nə́ nə cə́ shyə cʉm mtɔ̌m.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 20,
        "terme_fr": "Matière organique",
        "terme_en": "Organic matter",
        "terme_gh": "mwaə̌ kɔm",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Eau ",
        "dom_en": "Water",
        "dom_gh": "Shyə",
        "sous_dom_fr": "Matière organique",
        "sous_dom_en": "Organic matter",
        "sous_dom_gh": "mwaə̌ kɔm",
        "def_fr": "ensemble des composés chimiques formés par des molécules organiques trouvées dans les milieux naturels, terrestre ou aquatique",
        "def_en": "all chemical compounds formed by organic molecules found in natural environments, whether terrestrial or aquatic",
        "def_gh": "Tâmtə pǒtsə tsyə á bə cʉm shyə, mtyə tsu’ pu á msho’ bə á cu’tə lə  ",
        "source_fr": "https://www.aquaportail.com ",
        "phr_fr": " les sols et les plantes peuvent minéraliser la matière organique contenue dans les eaux usées domestiques comme le font naturellement les berges des rivières ",
        "phr_en": "soils and plants can mineralise the organic matter in domestic wastewater in the same way that riverbanks naturally do",
        "phr_gh": "[…] mca' biŋ gə mthə́ tsə̌ fiŋ nə́ tyǎ mwaə̌ kɔm cʉm shyə mviŋ yə pú nə́ fa' pə dyə lə, ci pa' yǐ bvɛ̌ mkəŋ shyə ji tyǎ áa […]",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 21,
        "terme_fr": "Energie hydraulique",
        "terme_en": "Hydropower ",
        "terme_gh": "Mɔk təm shyə",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Hydraulique ",
        "sous_dom_en": "Hydropower",
        "sous_dom_gh": "Mɔk təm shyə",
        "def_fr": " énergie produite par la force de l’eau.",
        "def_en": "energy produced by the force of water",
        "def_gh": "Mɔk yə á təm nə́ ŋu'tə shyə lə́",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "Le pays a 300 sites exploitables d’énergie hydraulique (générée par les petits cours d’eau et ruisseaux) dont le potentiel est de 1,115 TWh.",
        "phr_en": "The country has 300 exploitable sites for hydropower (generated by small rivers and streams) with a potential of 1.115 TWh.",
        "phr_gh": "Guŋ Kamerun bə á ghə mcyə shyə 300 yə é bə pu nə nyaptə mɔk təm shyə á (təm fə cʉm mta' shyə pu á mtyâ shyə) yə bə á  té mɔk 1,115 TWh lə.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 22,
        "terme_fr": "Mix électrique",
        "terme_en": "Electricity mix",
        "terme_gh": "Vəŋ mcwəp mɔk latré",
        "cat_fr": "Groupe nominal, masculin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk ",
        "sous_dom_fr": "Electricité ",
        "sous_dom_en": "Electricity ",
        "sous_dom_gh": "latré",
        "def_fr": "Sources d’énergie utilisées dans la production d’électricité d’un pays.",
        "def_en": "Energy sources used in the production of electricity in a country",
        "def_gh": "Tamtə mcwəp mɔk myə é pu té tə́ nə́ nyaptə mɔk latré cʉm ta’ guŋ lə",
        "source_fr": "https://www.novethic.fr ",
        "phr_fr": "Les énergies renouvelables, du fait de l’hydraulique, ont une part prépondérante dans le mix électrique puisqu’elles permettent de produire 74,4% de l’électricité du pays.",
        "phr_en": "Renewable energies, due to hydro, have a preponderant share in the electricity mix, producing 74.4% of the country's electricity.",
        "phr_gh": "Mpiŋtə mɔk bâ ka’tə̌ mɔk təm shyə bə́ məə thə́ gwyə cicə vəŋ mcwəp mɔk latré, nə́ kə̂ lə, wáp kwitə nə́ fa 74,4% mɔk latré cʉm guŋ.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 23,
        "terme_fr": "Energie renouvelable",
        "terme_en": "Renewable energy",
        "terme_gh": "Piŋtə́ mɔk",
        "cat_fr": "Groupe de noun, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Energie renouvelable ",
        "sous_dom_en": "Renewable energy ",
        "sous_dom_gh": "Piŋtə́ mɔk",
        "def_fr": " source d’énergie qui se constitue ou reconstitue plus rapidement qu’elle n’est utilisée",
        "def_en": "an energy source that is built up or replenished more quickly than it is used",
        "def_gh": "Ywə yə á su mɔk nəŋ biŋtə cwə yə mɔk bɔ’ɔ pî áa",
        "source_fr": "https://www.atoo-energie.com ",
        "phr_fr": "Mal gérés dans le cadre de politiques disjointes, ces enjeux risqueraient de s’avérer rapidement contradictoires (entre, par exemple, la nécessité de développer une énergie renouvelable pour lutter contre le changement climatique et celle de la préservation des espaces naturels et du bon état écologique des cours d’eau).",
        "phr_en": "If they are not managed within the framework of separate policies, these issues could quickly turn out to be contradictory (for example, between the need to develop renewable energy to combat climate change and the need to preserve natural areas and the good ecological status of watercourses).",
        "phr_gh": "Pu lə́ mfu cwəpuŋ dyɛ' mtwâ bɔɔ bə́ á tə gɔ kwi' yəŋ nə́ mzhəŋ nwə pə́ (gɔ nə potsə pa' nə́ nyaptə ta' piŋtə mɔk nə́ nə kɔ mkap nə sənyə nəŋ nə́ bɔmtə shɔ' tə́ biŋ nə́ dé tə mthə́ pu á mnɔm pə́ pəpuŋ).",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 24,
        "terme_fr": "Biogaz ",
        "terme_en": "Biogas ",
        "terme_gh": "Zwyə̌ nétsə",
        "cat_fr": "Nom, masculin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Environnement ",
        "sous_dom_en": "Environment ",
        "sous_dom_gh": "Səə dzʉ̌",
        "def_fr": " gaz produit par la fermentation de matières organique en l’absence d’oxygène",
        "def_en": "gas produced by the fermentation of organic matter in the absence of oxygen",
        "def_gh": "Á bə́ zwyə̌ yə á kwɔ’ fə nə́ nétsə myə é pú tǎm cǎ’ nə́ tə fɔk lə piŋ bɔ co’lə ",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "Par ailleurs, le potentiel de production du biogaz est quasiment illimité au regard du volume continu de déchets organiques d’origine ménagère ou agricole.",
        "phr_en": "By Furthermore, the potential for biogas production is almost unlimited given the continuous volume of organic waste from households and agriculture.",
        "phr_gh": "Nə́ mu' nə́ yɔ, twâ nə́ nyaptə zwyə̌ nétsə bə á yɔm tɛ' nə́ dɔmnyə dəŋ nétsə yə á təm dyə kə fə bhənɛ áa  lə",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 25,
        "terme_fr": "Energie fossile",
        "terme_en": "Fossil fuel",
        "terme_gh": "Mɔk mcwəp ləm",
        "cat_fr": "Groupe nominale, féminin, singulier",
        "cat_en": "Noun phrase, singular ",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie",
        "dom_en": "Energy",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Environnement",
        "sous_dom_en": "Environment",
        "sous_dom_gh": "Səə dzʉ̌",
        "def_fr": " énergie produite par la combustion du charbon, du pétrole ou du gaz naturel",
        "def_en": "energy produced by burning coal, oil or natural gas",
        "def_gh": "Mɔk yə́ pú nə́ hwim bə́ pú tê mgo’ mɔk, kə̀làsi kə bwǎ zua lə́ ",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": " Néanmoins, la filière hydraulique a été en constante progression entre 2002 et 2012 avec un taux de croissance annuel de 3,7% puis 4,6%, notamment à cause des prix élevés des énergies fossiles (pétrole et gaz) qui ont augmenté la rentabilité des projets hydrauliques.",
        "phr_en": "Nevertheless, the hydro sector has been steadily growing, between 2002 and 2012 with an annual growth rate of 3.7% and then 4.6%, mainly due to the high prices of fossil fuels (oil and gas) which have increased the profitability of hydro projects.",
        "phr_gh": "Bǎm po', yə həŋ shyə lə kwǐ' kwi' t:ə to' fə gu'dzʉ̌ 2002 kəm gu'dzʉ̌ 2012, dəŋ é cʉm gu'dzʉ̌ ləŋdzə bə́ 3,7% tə́ tǎm 4,6%, pɔ' du bǐ dəŋ mɔk mcwəp ləm (kə̀làsí pu á zuǎ) myə á kwi' pɛ nə́ mka'ŋwə nə́ shyə lə. ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 26,
        "terme_fr": "Centrale thermique",
        "terme_en": "Thermal power plant",
        "terme_gh": "Cwəp mɔk ləm",
        "cat_fr": "Groupe nominal, feminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Centrale électrique",
        "sous_dom_en": "Power plant",
        "sous_dom_gh": "Cwəp mɔk latré",
        "def_fr": "centrale produisant de l’électricité à partir d’une source de chaleur",
        "def_en": "plant producing electricity from a heat source",
        "def_gh": "Cwəp yə á də mɔk ləm sənyə mɔk latré áa",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "De nombreux projets miniers prévoient l’utilisation de générateurs ou de centrales thermiques au fuel ou au gaz, plus faciles, et moins coûteux, à mettre en place.",
        "phr_en": "Many mining projects involve the use of fuel- or gas-fired generators or thermal power plants, which are easier and less costly to set up.",
        "phr_gh": "Pú bə́ wə́ bap nə́ cwə də́ məsiŋ tékték kə mcwəp mɔk ləm lə bə̀làsí kə zwa lə̀ myə é á ka yɛ' ntʉɔ nəŋ biŋ hwi á nə kwâtə bɔkgywə mkǎ'ŋwə nə́ mbinyə si cǎ’.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 27,
        "terme_fr": "Gaz à effet de serre",
        "terme_en": "Greenhouse gas",
        "terme_gh": "Zhwyə ghə tsu’ nə́ tam gaə́ lǎm",
        "cat_fr": "Groupe nominal, masculin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Rechauffement climatique",
        "sous_dom_en": "Global warming",
        "sous_dom_gh": "Kap ləm nə́ tyə tɛ’, tsu’ nə́ hwě",
        "def_fr": " Gaz qui absorbe une partie des rayons solaires en les redistribuant sous la forme de radiations au sein de l'atmosphère terrestre.",
        "def_en": "A gas that absorbs part of the sun's rays and redistributes them in the form of radiation within the Earth's atmosphere.",
        "def_gh": "Zhwyə yə á də mu’ dəŋ mcwǐŋ nàm nəŋ biŋ kyɛ’tə tə́ cya dzʉ̌  lə́",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "Ses très faibles émissions de gaz à effet de serre en font bien sûr l’énergie verte par excellence (28 g d’équivalent CO2/kilowattheure - contre 490 à 820 g pour la production d’électricité au gaz et au charbon, selon le GIEC).",
        "phr_en": "Its very low greenhouse gas emissions make it, of course, the green energy par excellence (28 g CO2 equivalent/kilowatt-hour - against 490 to 820 g for gas and coal electricity production, according to the IPCC).",
        "phr_gh": "Nə́ pa' á tə gyɛ' té zhwyə yə á gə̌ tsu’ nə́ tam gaə́ lǎm á pə́ gə gaə́ á pə ywə mtʉɔdəŋ nə́ səə dzʉ̌ (á té kɔmjʉ̌m da' 28 g CO2/kilowattheure - nə́ lə zua kə mgɔ'mɔk nyaptə mɔk latré yə á té 490 tə kəm 820 g lə́, tsɔ ghɔm GIEC).",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 28,
        "terme_fr": "Biomasse ",
        "terme_en": "Biomass ",
        "terme_gh": "Tamtə nétsə, tsə mthə́ pu á mnɔm",
        "cat_fr": "Nom, féminin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi",
        "dom_fr": "Energie",
        "dom_en": "Energy",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Ecologie ",
        "sous_dom_en": " Ecology ",
        "sous_dom_gh": "Mthə́ pu á mnɔm cə pé",
        "def_fr": "Ensemble de matière organique d’origine végétale ou animale qui, après transformation, pourront servir à produire de la chaleur, de l’électricité ou du carburant",
        "def_en": "All organic matter of plant or animal origin which, after transformation, can be used to produce heat, electricity or fuel",
        "def_gh": "Tamtə netsə, mthə́ pu á mnɔm yə pu cwə tə té’e á gə tsu’ hwé, ha mɔk latré kə bə̀làsí lə",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "L’électricité est majoritairement produite par l’énergie hydraulique (qui représente 73,3% de la production), suivie par les centrales thermiques (25,6%) et la biomasse (qui ne compte que pour 1% de la production).",
        "phr_en": "The majority of electricity is produced by hydroelectric power (which accounts for 73.3% of production), followed by thermal power plants (25.6%) and biomass (which accounts for only 1% of production).",
        "phr_gh": "Ŋu'tə mɔk latré dəgu' təm pə cʉm shyə (shyə kwitə nə́ nyaptə C tə kəm nə zhəŋ 73,3%), á tə́m jʉm bə mcwəp lə̂m  (centrales thermiques) (25,6%) biŋ gə tamtə nétsə, tsə mthə́ pu á mnɔm (yə áa kwitə nyaptə mɔk latré da' 1% lə)",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 29,
        "terme_fr": "Hydroélectricité ",
        "terme_en": "Hydroelectricity",
        "terme_gh": "Mɔk latré təm shyə",
        "cat_fr": "Noun, féminin, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": " tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Electricité",
        "sous_dom_en": "Electricity ",
        "sous_dom_gh": "Latré ",
        "def_fr": " énergie électronique renouvelable qui est issue de la transformation de l’énergie hydraulique en électricité.",
        "def_en": "renewable electronic energy which is derived from the transformation of hydropower into electricity.",
        "def_gh": "Piŋtə mɔk yə á kwɔk fəə si shyə pu nəŋ nə́ sənyə mɔk latré lə. ",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "En conclusion, l’hydroélectricité est aujourd’hui à la confluence des grands enjeux de l’eau, de l’énergie, de l’environnement et du climat et elle dispose de nouveaux outils et de nouvelles techniques devant lui permettre d’y répondre positivement.",
        "phr_en": "In conclusion, hydroelectricity is today at the confluence of the major issues of water, energy energy, environment and climate, and it has new tools and new techniques to meet these challenges",
        "phr_gh": "Pə́ gɔ nə́ kwə̂ mthə́ myə ghɔm gaə́, tə́ cʉ̌' nə́ cəŋ nə́ nə kwǎtə mfa' wɛ jáp mɔk latré təm shyə mdzə̂, Gɔ̌pna' gɔ nyaptə mzhəŋ nwə tə́ mwǔmwu pɔ dyɛ biŋ ghə pfəla' tʉ̌ yáp pu nə́ nə sû mɔk latré cʉm guŋ.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 30,
        "terme_fr": "Réacteurs nucléaire",
        "terme_en": "Nuclear reactors",
        "terme_gh": "Məsíŋ gə̂ləm",
        "cat_fr": "Groupe nominal, masculin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Energie nucléaire",
        "sous_dom_en": "Nuclear energy ",
        "sous_dom_gh": "Mɔk gə̂ləm",
        "def_fr": " Installation industrielle qui utilise le principe de la fission nucléaire pour produire de l’électricité",
        "def_en": "Industrial plant that uses the principle of nuclear fission to produce electricity",
        "def_gh": "Tsu’ fa’ yə  á də́ gə̂ləm nyaptə mɔk latré lə",
        "source_fr": "https://www.irsn.fr ",
        "phr_fr": "Avec une hauteur de chute de près de 1 000 mètres, elle permet de délivrer instantanément une puissance de 1,8 gigawatt, soit l’équivalent de deux réacteurs nucléaires.",
        "phr_en": "With a drop height of nearly 1,000 metres, it instantly delivers 1.8 gigawatts of power, the equivalent of two nuclear reactors",
        "phr_gh": "Tsə̌ shyə vava é bə kwé á 1 000 méta, á kwitə nə́ té ŋu'tə 1,8 gigawatt pə́ kwi cʉm, á pə́ dəŋ ŋu'tə məsíŋ gə̂ləm.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 31,
        "terme_fr": "Energie solaire",
        "terme_en": "Solar energy",
        "terme_gh": "Mɔk nàm",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Transformation de l’énergie",
        "sous_dom_en": "Energy transformation",
        "sous_dom_gh": "Nə́ nyaptə mɔk",
        "def_fr": "source d’énergie dépendante du soleil",
        "def_en": "it is an energy source dependent on the sun",
        "def_gh": "Á bə́ mɔk yə á təm nə́ nàm lə",
        "source_fr": "https://opera-energie.com ",
        "phr_fr": "Le Cameroun a entrepris de se développer et mieux répartir son mix électrique, l’énergie solaire étant une source beaucoup plus fiable et surtout avec des délais beaucoup plus courts (électricité fournie en moins de deux ans).",
        "phr_en": "Cameroon has undertaken to develop and better distribute its electricity mix, with solar energy being a much more reliable source and above all with much shorter lead times (electricity supplied in less than two years).",
        "phr_gh": "Guŋ Kamərun bə é yáp gaə́ é gɔ pu'tə nəŋ lə zhyəŋwə haptə guŋ cwəp mɔk latré myə wɛ, mɔk nàm bə yə mtʉɔdəŋ (kwa' lwədzə) bə kyɛ mɔk latré kwa' mwɔmlɔɔ (mɔk latré yə á su pə́ tə tàm bə gu' yaə́puə́ lə́).",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 32,
        "terme_fr": "Energie verte",
        "terme_en": "Green energy",
        "terme_gh": "Mɔk səə dzʉ̌",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Energie renouvelable",
        "sous_dom_en": "Renewable energy",
        "sous_dom_gh": "Piŋtə mɔk",
        "def_fr": "Énergie produite à partir de sources renouvelables",
        "def_en": "energy from renewable sources",
        "def_gh": "Mɔk yə á təm nə́ piŋtə mɔk áa",
        "source_fr": "https://opera-energie.com",
        "phr_fr": "Ses très faibles émissions de gaz à effet de serre en font bien sûr l’énergie verte par excellence (28 g d’équivalent CO2/kilowattheure - contre 490 à 820 g pour la production d’électricité au gaz et au charbon, selon le GIEC).",
        "phr_en": "Its very low greenhouse gas emissions make it, of course, the green energy par excellence (28 g CO2 equivalent/kilowatt-hour - against 490 to 820 g for gas and coal electricity production, according to the IPCC).",
        "phr_gh": "Nə́ pa' á tə gyɛ' té zhwyə yə á gə̌ tsu’ nə́ tam gaə́ lǎm á pə́ gə gaə́ á pə mɔk səə dzʉ̌ mtʉɔdəŋ   (á té kɔmjʉ̌m da' 28 g CO2/kilowattheure - nə́ lə zua kə mgɔ'mɔk nyaptə mɔk latré yə á té 490 tə kəm 820 g lə́, tsɔ ghɔm GIEC).",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 33,
        "terme_fr": "Energie géothermique",
        "terme_en": "Geothermal energy",
        "terme_gh": "Mɔk mcwəp ləm",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Energie renouvelable",
        "sous_dom_en": "Renewable energy",
        "sous_dom_gh": "Piŋtə mɔk",
        "def_fr": " énergie extraite de sources thermique provenant de profondeurs souterraines",
        "def_en": "energy extracted from thermal sources from deep underground",
        "def_gh": "Mɔk yə pú té mcwəp ləm bə á kwɔ’ fə tə cʉm ca’ áa",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "Mieux, tout le long de la faille volcanique qui le traverse, le potentiel de l’énergie géothermique (provenant de l’accroissement de la température dans les couches internes de la terre) est très élevé",
        "phr_en": "Better still, all along the potential for geothermal energy (from increased temperature in the earth's crust) is very high.",
        "phr_gh": "Kwa' nə́ ghɔm, á bə Kamerun ghə məə twâ gywə, mɔk mcwəp ləm bə́ nə́ guŋ kɛ bəlɛ yə á lə sɔ áa, (á pə təm nə́ tsu' hwuě hwué tə si cʉm ca') ",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 34,
        "terme_fr": "Transition énergétique",
        "terme_en": "Energy transition",
        "terme_gh": "Nə́ kwipnyə mfu mɔk",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Energie renouvelable",
        "sous_dom_en": "Renewable energy",
        "sous_dom_gh": "Piŋtə mɔk",
        "def_fr": "ensemble des modifications structurelles effectuées sur un territoire dans le but de le rendre plus écologique",
        "def_en": "all the structural modifications carried out on a territory with the aim of making it more ecological",
        "def_gh": "Guŋ pǒtsə tsyə é pú kwipnyə dəm cyə tsu’ nə́ ghə gaə́ á pə tsu’ hyatə lə",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "Des pays comme le Maroc ou le Rwanda ont un taux d’équipement qui ferait pâlir d’envie nombre de pays développés dont les plus volontaristes en matière de transition énergétique.",
        "phr_en": "Countries like Morocco and Rwanda have a rate of equipment that would make many developed countries envious, including the most proactive in terms of energy transition.",
        "phr_gh": "Mgumn pa' Moroko kə́ Rwanda lə bə wáp ghə tsə fa' nə́ mɔk latré tə bə á təŋ bo'gwyə̂ mguŋ gywə̂ bâ pyə wáp cəŋ nə́ kwipnyə mpfu nə́ cya mɔk latré lə.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 35,
        "terme_fr": "Photovoltaïque ",
        "terme_en": "Photovoltaic",
        "terme_gh": "Mɔk msɛ nam",
        "cat_fr": "Nom, singulier",
        "cat_en": "Noun, singular",
        "cat_gh": "tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Electricité ",
        "sous_dom_en": "Electricity ",
        "sous_dom_gh": "Latré",
        "def_fr": " qui produit du courant par transformation directe de l’énergie lumineuse en énergie électrique",
        "def_en": "which produces current by direct transformation of light energy into electrical energy",
        "def_gh": "Mɔk yə a té ŋu’tə nə́ msɛ nam nə́ nə́ sənyə mɔk latré áa",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "L’hydraulique est « doublement renouvelable » en ceci que sa flexibilité permet d’intégrer au réseau électrique davantage d’éolien et de photovoltaïque, dont la production varie en fonction du soleil ou du vent",
        "phr_en": "Hydropower is “doubly renewable” in that its flexibility allows for the integration of more wind and photovoltaic energy into the electricity grid, the production of which varies depending on the sun or wind.",
        "phr_gh": "Pu biŋtə mɔk shyə « mcʉm máəbʉə́'ə » pa' yə nə́ pwâtə é kwitə nə́ zhəŋtə mkhə mɔk latré, mɔk fəfa, mɔk msɛ nam yə ŋu'tə kwipnyə du bi nə tyə nam kə fəfa nə́ cu' lə́.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 36,
        "terme_fr": "Réseau électrique",
        "terme_en": "Electricity grid",
        "terme_gh": "Tamtə mkhə mɔk latré",
        "cat_fr": "Groupe nominal, masculin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Electricité",
        "sous_dom_en": "Electricity ",
        "sous_dom_gh": "Latré ",
        "def_fr": " Il sert à transporter l’électricité de l’endroit où elle est produite jusqu’au lieu où elle est utilisée",
        "def_en": "it is used to transport electricity from where it is generated to where it is used",
        "def_gh": "Mkhə kwitə nə́ fəŋmɔk latré nə́ ta’ cyə tsu’ cyǎ nə́ yəmu’ cyə",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "Ces ouvrages jouent un rôle essentiel pour la sécurité du réseau électrique, comme on a pu le vérifier lors de la grande panne du réseau européen du 4 novembre 2006.",
        "phr_en": "These structures play an essential role for the safety of the electricity grid, as was verified during the European grid outage of 4 November 2006.",
        "phr_gh": "Tsu' fa' bɔ'ɔ kwitə tɛ' nə́ nə pɔmtə́ tamtə mkhə mɔk latré, pa' pu lə tiŋtə cwə yə guŋ cwəp mɔk Europa lə pɔptə́  nə́ tyɛ'dzʉ̌ 4 mŋwə shwəp á mu' mham 2006 lə.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 37,
        "terme_fr": "Energie éolienne ",
        "terme_en": "Wind energy ",
        "terme_gh": "Mɔk fəfa",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk",
        "sous_dom_fr": "Energie renouvelable",
        "sous_dom_en": "Renewable energy",
        "sous_dom_gh": "Piŋtə mɔk",
        "def_fr": " Source d’énergie qui dépend du vent",
        "def_en": "Energy source that depends on wind",
        "def_gh": "Mɔk yə á təm nə́ fəfa lə",
        "source_fr": "https://www.edf.fr ",
        "phr_fr": "Un gisement d’énergie éolienne inexploité se trouve dans les zones de Kaélé, du Lac Tchad ou des monts Bamboutos où la vitesse de l’harmattan atteint 6m/s ",
        "phr_en": "An untapped source of wind energy is found in the areas of Kaele, Lake Chad and the Bamboutos Mountains where the harmattan speed of the harmattan reaches 6m/s",
        "phr_gh": "Məə dyə  mɔk fəfa tə pu gwɛ nə́ fa' sɔmywə bə dəm mcyə tsu' Kaélé, kam shyə Tchad gə kuŋ Bamboutos tsu' yə nu'tə fəfa kwɔ' tə kəm nə 6m/s",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 38,
        "terme_fr": "Energie mécanique",
        "terme_en": "Mechanical energy",
        "terme_gh": "Mɔk təm məsíŋ",
        "cat_fr": "Groupe nominal, féminin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk ",
        "sous_dom_fr": " Somme de l’énergie potentielle et de l’énergie cinétique",
        "sous_dom_en": "Sum of potential energy and kinetic energy",
        "sous_dom_gh": "Guŋ dəŋ mɔk yə á təm cʉm ŋu’tə məsíŋ lə",
        "def_fr": "Dans une version plus capitalistique, les moulins de la chaussée du Bazacle, qui avaient été installés au Moyen Âge sur un gué naturel de la Garonne, ont non seulement permis d’alimenter en farine la ville de Toulouse, mais aussi de fournir l’énergie mécanique nécessaire à ses tanneurs et à ses papetiers",
        "def_en": "In a more capitalistic version, the mills of the Chaussée du Bazacle, which had been installed in the Middle Ages on a natural ford of the Garonne, not only made it possible to feed the city of Toulouse with flour, but also to supply the necessary mechanical energy to its tanners and papermakers",
        "def_gh": "Nə́ yə həŋ pé dzʉtsʉ̌, mməsǐŋ myə á lə́ bə́ kəŋ məjyə Bazacle, myə é pu lə tʉ̌ cʉm cicə dzʉ̌ dəm ta' shyə hɔk guŋ Garonne, lə́ kwitə dak nə́ cya vəə msɛ tisuŋ Toulouse, tə da'gaə́ nə́ su mɔk təm məsíŋ yə á lə bɔ cəŋ á bi pə tam gwəp nɔm pu á tsu' nyaptə fə̂.",
        "source_fr": "https://www.atoo-energie.com",
        "phr_fr": "Dans une version plus capitalistique, les moulins de la chaussée du Bazacle, qui avaient été installés au Moyen Âge sur un gué naturel de la Garonne, ont non seulement permis d’alimenter en farine la ville de Toulouse, mais aussi de fournir l’énergie mécanique nécessaire à ses tanneurs et à ses papetiers",
        "phr_en": "In a more capitalistic version, the mills of the Chaussée du Bazacle, which had been installed in the Middle Ages on a natural ford of the Garonne, not only made it possible to feed the city of Toulouse with flour, but also to supply the necessary mechanical energy to its tanners and papermakers",
        "phr_gh": "Nə́ yə həŋ pé dzʉtsʉ̌, mməsǐŋ myə á lə́ bə́ kəŋ məjyə Bazacle, myə é pu lə tʉ̌ cʉm cicə dzʉ̌ dəm ta' shyə hɔk guŋ Garonne, lə́ kwitə dak nə́ cya vəə msɛ tisuŋ Toulouse, tə da'gaə́ nə́ su mɔk təm məsíŋ yə á lə bɔ cəŋ á bi pə tam gwəp nɔm pu á tsu' nyaptə fə̂.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 39,
        "terme_fr": "Centrale",
        "terme_en": "Power plant",
        "terme_gh": "Cwəp mɔk",
        "cat_fr": "nom, féminin, singulier",
        "cat_en": "Nom, singular",
        "cat_gh": " tsǒ, ŋkwi,",
        "dom_fr": "Energie",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk ",
        "sous_dom_fr": "Centrale électrique",
        "sous_dom_en": "Power plant",
        "sous_dom_gh": "Cwəp mɔk",
        "def_fr": "Ensemble d’installations constituant une usine génératrice d’énergie électrique par conversion d’autres formes d’énergie (thermique, nucléaire, hydraulique, marémotrice, géothermique, solaire, éolienne.)",
        "def_en": "A set of installations constituting a plant generating electrical energy by converting other forms of energy (thermal, nuclear, hydraulic, tidal, geothermal, solar, wind).",
        "def_gh": "Vəŋ mcwəp (mɔk ləm, gələm, shyə, nám, fəfa) myə á tamtə nə́ ta’ tsu’ fa’ pu nə́ nyaptə mɔk latré də mɔk ləm sənyə mɔk latré áa.",
        "source_fr": "www.termiumplus.gc.ca ",
        "phr_fr": "pour préparer la première phase de ce projet : une centrale au sol de 72 MW, à Mbalmayo, près de la capitale",
        "phr_en": "to prepare the first phase of this project: a 72 MW ground-based power plant in Mbalmayo, near the capital.",
        "phr_gh": "nə́ nə nyaptə dəŋdzə mzhəŋ kǎ'nwə̂ yəŋgaə́ : ta' cwəp mɔk msi ca'á pu á ŋu'tə 72 MW, Mbalmayo bə tisuŋ gwyə.",
        "autheur": "Kamno phalone ; 28-11-2022"
    },
    {
        "#": 40,
        "terme_fr": "Changement climatique",
        "terme_en": "Climate change",
        "terme_gh": "Səə dzʉ̌ nə́ kwipnyə",
        "cat_fr": "Groupe nominal, masculin, singulier",
        "cat_en": "Noun phrase, singular",
        "cat_gh": "ŋkɛ tsǒ, ŋkwi",
        "dom_fr": "Energie ",
        "dom_en": "Energy ",
        "dom_gh": "Mɔk ",
        "sous_dom_fr": "Effets de la polution",
        "sous_dom_en": "Effects of pollution",
        "sous_dom_gh": "Mlwɔ’ kɔmjʉm cʉm fɔ’",
        "def_fr": "Variations à long terme de la température et des modèles météorologiques",
        "def_en": "Long-term variations in temperature and weather patterns",
        "def_gh": "Səə dzʉ̌ nə́ kwipnyə pə́ gaə́ wáp tsu’ hwé, bəŋ, kə nàm nə́ cɛnyə  tɛ’lə ",
        "source_fr": "https://www.un.org ",
        "phr_fr": "la nécessité de développer une énergie renouvelable pour lutter contre le changement climatique et celle de la préservation des espaces naturels et du bon état écologique des cours d’eau).",
        "phr_en": " the need to develop renewable energy to combat climate change and the need to preserve natural areas and the good ecological status of watercourses)",
        "phr_gh": "nə́ lɔ’nyə nyaptə ta' piŋtə mɔk nə́ nə kɔ gaə́ səə dzʉ̌ kə́ kwipnyə biŋ nəŋ nə́ bɔmtə mtsu’ pé  tə́ biŋ nə́ dé tə mthə́ pu á mnɔm biŋ gə mhyə pə́ pəpuŋ).",
        "autheur": "Kamno phalone ; 28-11-2022"
    }
]